<!--main-container-->
<div class="main-container">
    <!--main-content-->
    <div class="main-content row main-width company">
        <div class="col-md-12 col-sm-12 col-xs-12 company-container">
            <div class="company-content">
                <div class="wrapper">
                    <div class="tabs">
                        <span class="tab">О компании</span>
                        <span class="tab">публичная Оферта</span>
                    </div>
                    <div class="tab-content">
                        <div class="tab-item clearfix">
                            <div class="first_cnt">
                                <h4>MakeWear - это альянс производителей одежды, обуви и аксессуаров.</h4>
                                <p>Лучшие фабрики и ателье объединили свои предложения на MakeWear, чтобы покупатели максимально быстро и удобно получали то, что им нужно. 
                                    Впервые все основные производители Украины полноценно представлены на одном сайте.</p>
                                <p>Уникальные технические решения в сфере e-commerce определили неоспоримые преимущества MakeWear.</p>
                            </div>
                            <div class="second_cnt clearfix">
                                <div class="left_block">
                                    <img src="/templates/shop/image/company/company_1.jpg" height="219" width="494" alt="">
                                </div>
                                <div class="right_block">
                                    <h3 class="title">УДОБСТВО</h3>
                                    <p>Работать с MakeWear удобно: закупайте любые</p>
                                    <p>категории одежды, обуви и аксессуаров, не затрудняя себя взаимодействием со множеством поставщиков отдельных категорий и брендов. </p>
                                </div>
                            </div>
                            <div class="third_cnt clearfix">
                                <div class="left_block">
                                    <h3 class="title">Цена</h3>
                                    <p>Одним из главных преимуществ MakeWear </p>
                                    <p>являются цены, установленные непосредственно производителем, поэтому выбирая нас, вы не только получаете отличный сервис и широкий ассортимент, но и не теряете ни копейки на самой закупке товара.</p>
                                </div>
                                <div class="right_block">
                                    <img src="/templates/shop/image/company/company_3.jpg" height="219" width="494" alt="">
                                </div>
                            </div>
                            <div class="four_cnt clearfix">
                                <div class="left_block">
                                    <img src="/templates/shop/image/company/company_2.png" height="219" width="494" alt="">

                                </div>
                                <div class="right_block">
                                    <h3 class="title">Ассортимент</h3>
                                    <p>Выбор исключительно качественных товаров на </p>
                                    <p>MakeWear удовлетворит практически любую потребность, а благодаря удобным инструментам поиска и навигации по сайту, Вы сможете без труда ориентироваться в обширной базе товаров и эффективно формировать ассортимент своего магазина.</p>
                                </div>
                            </div>
                        </div>
                        <div class="tab-item second-item">
                            Интернет-магазин «MakeWear» (WWW.MAKEWEAR.COM.UA), далее ПРОДАВЕЦ, публикует настоящий договор, являющийся публичным договором-офертой в адрес как физических, так и юридических лиц (далее ПОКУПАТЕЛЬ) о нижеследующем:</br>
                            <b>Статья 1. Предмет договора-оферты.</b></br>

                            <span>1.1. ПРОДАВЕЦ обязуется передать в собственность ПОКУПАТЕЛЮ, а ПОКУПАТЕЛЬ обязуется оплатить и принять заказанныев интернет-магазине «MakeWear» товары (далее ТОВАР).</span>
                            <b>Статья 2. Момент заключения договора.</b></br>

                            <span>2.1. Текст данного Договора является публичной офертой (в соответствии состатьей 633 Гражданского кодекса Украины).</br>
                                2.2. Факт оформления ЗАКАЗА ТОВАРА у ПРОДАВЦА как самостоятельно, так и через оператора, является безоговорочным принятием данного Договора (в соответствии со ст. 642 Гражданского Кодекса Украины), и ПОКУПАТЕЛЬ рассматривается как лицо, вступившее с«MakeWear»в договорные отношения.</span>
                            <b>Статья 3. Характеристики ТОВАРА.</b></br>

                            <span>3.1. В связи с разными техническими характеристиками мониторов, цвет ТОВАРА может отличаться от представленного на сайте.</br>
                                3.2. Характеристики ТОВАРА соответсвую тописаннию на сайте.</br>
                                3.3. Внешний вид ТОВАРА соответвствует фотографии даного ТОВАРА.</span>
                            <b>Статья 4. Цена ТОВАРА.</b></br>

                            <span>4.1. Цены в интернет-магазине указаны в валюте страны покупателя за единицу ТОВАРА (Украина - гривна, Россия-рубль, другие страны - доллар США).</br>
                                4.2. Цены в интернет-магазине указаны как для оптовых ПОКУПАТЕЛЕЙ (ЗАКАЗ от 5-ти единиц), так и для розничных ПОКУПАТЕЛЕЙ (ЗАКАЗ до 5-ти единиц).</br>
                                4.3. Общая сумма заказа указывается в разделе «Корзина» (далее ЗАКАЗ).</span>
                            <b>Статья 5. Приём и оброботка ЗАКАЗА.</b></br>

                            <span>5.1. Размещение ЗАКАЗА.</br>
                                Заказы принимаются посредством интернет магазина «MakeWear».</br>
                                5.2. Обработка ЗАКАЗА.</br>
                                После того, как ПОКУПАТЕЛЬ размещает ЗАКАЗ, компания уведомляет его о том, что заказ попал в базу интернет-магазина.
                                Менеджер интернет-магазина начинает обрабатывать/выполнять ЗАКАЗ только после того, как получает подтверждение заказа от ПОКУПАТЕЛЯ.</br>
                                5.3. Корректировка ЗАКАЗА.</br>
                                При выполнении заказа менеджер интернет-магазина не имеет права вносить изменения в перечень ЗАКАЗАНЫХ ТОВАРОВ и цены на них без согласования с ПОКУПАТЕЛЕМ. В случае отсутствия какого-то заказанного ТОВАРА, «MakeWear» обязан предупредить об этом ПОКУПАТЕЛЯ и предложить соответствующую замену. При этом ПРОДАВЕЦ не несет ответственности за убытки или возможно упущенную прибыль ПОКУПАТЕЛЯ.</span>
                            <b>Статья 5. Оплата ТОВАРА.</b></br>
                            <span>5.1. При безналичной форме оплаты обязанность ПОКУПАТЕЛЯ по уплате цены ТОВАРА считается исполненной с момента зачисления соответствующих денежных средств в размере 100% (ста процентов) предоплаты на расчетный счет ПРОДАВЦА по реквизитам, указанным в счёте-фактуре, предоставляемым ПРОДАВЦОМ ПОКУПАТЕЛЮ.</br>
                                5.2. При безналичной форме оплаты просрочка уплаты ПОКУПАТЕЛЕМ цены ТОВАРА на срок свыше 5 (пяти) дней является существенным нарушением настоящего договора. В этом случае ПРОДАВЕЦ вправе в одностороннем порядке отказаться от исполнения настоящего договора, уведомив об этом ПОКУПАТЕЛЯ.</br>
                                5.3. ТОВРЫ поставляются ПОКУПАТЕЛЮ по ценам, наименованию, в количестве, соответствующем счету, оплаченному ПОКУПАТЕЛЕМ.</span>

                            <b>Статья 6. Доставка ЗАКАЗА.</b></br>
                            <span>	6.1. Доставка ТОВАРА ПОКУПАТЕЛЮ осуществляется адресу и в сроки, согласованные ПОКУПАТЕЛЕМ и менеджером ПРОДАВЦА при оформлении ЗАКАЗА.</br>
                                6.2. Тарифы на оказание услуг по доставке ТОВАРА формируются в зависимости от страны ПОКУПАТЕЛЯ и выбором почтового агента,  указаных на сайте ПРОДАВЦА.</br>
                                6.3. Оплата доставки производится ПОКУПАТЕЛЕМ.</br>
                                6.4. При доставке ТОВАРОВ, выполняемой компанией-перевозчиком, ПОКУПАТЕЛЬ в полном объеме и безоговорочно соглашается с правилами перевозки грузов компании, которые доступны на сайте компании-перевозчика.</br>
                                6.5. В случае отсутствия ПОКУПАТЕЛЯ по адресу доставки, указанного в заявке или отказа ПОКУПАТЕЛЯ от получения ЗАКАЗА при доставке курьером компании-перевозчика, ТОВАР возвращается в торговый центр отгрузки. Оплата за услуги компании-перевозчика взымается из суммы, перечисленной ПОКУПАТЕЛЕМ. Остаток суммы возвращается ПОКУПАТЕЛЮ на основании его письма, отправленного по адресу info@makewear.com.ua с указанием расчетного счета, на который должны быть возвращены денежные средства.</br>
                                6.5. Неявка ПОКУПАТЕЛЯ или не совершение иных необходимых действий для принятия ТОВАРА могут рассматриваться ПРОДАВЦОМ в качестве отказа ПОКУПАТЕЛЯ от исполнения ДОГОВОРА.</span>

                            <b>Статья 7. Гарантии.</b></br>
                            <span>7.1. «MakeWear» заботится о Покупателе и уважает его стремление сохранить конфиденциальность. Мы  гарантируем не использовать полученную информацию персональных данных никак кроме как для обеспечения ПОКУПАТЕЛЯ заказанным ТОВАРОМ и для оповещения о ходе выполнения ЗАКАЗА. Вся персональная информация не будет разглашаться третьим лицам без вашего согласия (кроме случаев, предусмотренных законодательством).</br>
                                7.2. Гарантия от производителя на весь ТОВАР, кроме одежды личного пользования.</br>
                                7.3. Весь ТОВАР обеспечен разрешительными документами и сертификатами качества в соответствии законодательства Украины.</br>
                                7.4. Если  по каким-либо причинам ТОВАР не подошелПОКУПАТЕЛЬ можете сделать возврат или обмен ТОВАРА в срок до 14 дней  согласно п.10
                                .</span>


                            <b>Статья 8. Права и обязанности сторон</b></br>

                            <span>8.1. ПРОДАВЕЦ обязуется:</br>
                                8.1.1. Не разглашать любую частную информацию ПОКУПАТЕЛЯ и не предоставлять доступ к этой информации третьим лицам, за исключением случаев, предусмотренных Украинским законодательством.</br>
                                8.1.2. Предоставить ПОКУПАТЕЛЮ возможность получения бесплатных телефонных консультаций по телефонам, указанным на сайте магазина «MakeWear» ( WWW.MAKEWEAR.COM.UA ). Объём консультаций ограничивается конкретными вопросами.</br>
                                8.1.3. ПРОДАВЕЦ оставляет за собой право изменять настоящий ДОГОВОР в одностороннем порядке до момента его заключения.</span>

                            <span>8.2. ПОКУПАТЕЛЬ обязуется:</br>
                                8.2.1. До момента заключения ДОГОВОРА ознакомиться с содержанием договора-оферты, условиями оплаты и доставки на сайте магазина «MakeWear»( WWW.MAKEWEAR.COM.UA ).</br>
                                8.2.2. Предоставлять достоверную информацию о себе (ФИО, контактные телефоны, адрес электронной почты) и реквизиты для доставки ТОВАРА.</br>
                                8.2.3. Принять и оплатить ТОВАР в указанные в настоящем ДОГОВОРЕ сроки.</span>
                            <b>Статья 9. Ответственность сторон и разрешение споров.</b></br>
                            <span>9.1. СТОРОНЫ несут ответственность за неисполнение или ненадлежащее исполнение настоящего ДОГОВОРА в порядке, предусмотренном настоящим ДОГОВОРОМ и действующим законодательством Украины.</br>
                                9.2. Продавец не несёт ответственности за доставку ЗАКАЗА, если ПОКУПАТЕЛЕМ указан неправильный адрес доставки.</br>
                                9.3. ПРОДАВЕЦ не несёт ответственности, если ожидания ПОКУПАТЕЛЯ о потребительских свойствах ТОВАРА оказались не оправданны.</br>
                                9.4. ПРОДАВЕЦ не несёт ответственности за частичное или полное неисполнение обязательств по доставке ТОВАРА, если они являются следствием форс-мажорных обстоятельств.</br>
                                9.5. ПОКУПАТЕЛЬ, оформляя ЗАКАЗ, несёт ответственность за достоверность предоставляемой информации о себе, а так же подтверждает, что с условиями настоящего ДОГОВОРА ознакомлен и согласен.</br>
                                9.6. Все споры и разногласия, возникающие при исполнении СТОРОНАМИ обязательств по настоящему Договору, решаются путем переговоров. В случае невозможности их устранения, СТОРОНЫ имеют право обратиться за судебной защитой своих интересов.</span>

                            <b>Статья 10.Обмен и возврат ТОВАРА.</b></br>
                            <span>10.1. Согласно законодательству Украины, обмен и возврат ТОВАРА возможен в 14-дневный срок с момента доставки ТОВАРА.</br>
                                10.2. Согласно закону Украины, это правило не распространяется на предметы личной гигиены, белье, товары изготовленные под заказ по меркам клиента, чулочно-носочные изделия, перо-пуховые изделия, детские мягкие, надувные и резиновые игрушки, а также товары для новорожденных.</br>
                                10.3. ПОКУПАТЕЛЬ имеет право вернуть ТОВАР в таких случаях:
                                - ТОВАР не подошел (по цвету, крою или фасону, размеру и др.);</br>
                                - ТОВАР имеет дефекты или повреждения по вине производителя;
                                - ТОВАР был приобретен согласно недостоверной информации о нем.
                                10.4. Обязательные условия обмена и возврата ТОВАРА:
                                - ТОВАР не был в использовании, точнее является новым;
                                - наличие всех документов (ярлыки, упаковка, прочее);
                                - наличие документов, подтверждающих факт совершения покупки (чек, расписка курьера и пр.).</br>

                                10.5. ПОКУПАТЕЛЬ также имеет право получить назад деньги в размере стоимости возвращенного  товара с удержанием стоимости доставки в период 7-14 календарных дней.</br>
                                10.6. ПОКУПАТЕЛЬ имеет право осуществить обмен товара на аналогичное изделие.</br>
                                10.7. В случае обмена или возврата товара, ПОКУПАТЕЛЬ компенсирует ПРОДАВЦУ необходимые транспортные расходы, понесенные в связи с организацией обмена или возврата ТОВАРА.</span>



                            <b>Статья 11. Форс-мажорные обстоятельства.</b></br>
                            <span>11.1. СТОРОНЫ освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по Договору на время действия непреодолимой силы. Под непреодолимой силой понимаются чрезвычайные и непреодолимые при данных условиях обстоятельства, препятствующие исполнению своих обязательств СТОРОНАМИ по настоящему Договору. К ним относятся стихийные явления (землетрясения, наводнения и т. п.), обстоятельства общественной жизни (военные действия, чрезвычайные положения, крупнейшие забастовки, эпидемии и т. п.), запретительные меры государственных органов (запрещение перевозок, валютные ограничения, международные санкции запрета на торговлю и т. п.). В течение этого времени СТОРОНЫ не имеют взаимных претензий, и каждая из СТОРОН принимает на себя свой риск последствия форс-мажорных обстоятельств.</span>

                            <b>Статья 12. Срок действия договора.</b></br>
                            <span>12.1. Настоящий ДОГОВОР вступает в силу с момента оформления ЗАКАЗАв интернет-магазине «MakeWear» (WWW.MAKEWEAR.COM.UA), и заканчивается при полном исполнении обязательств СТОРОНАМИ.</span>
                            <hr>    
                        </div>
                    </div>
                </div>
                
                <h4 class="form-ttl" id="thank">оставить отзыв о компании</h4>
                <div class="write-review">
                <form action="" class="coments-form clearfix" role="form">
                    <div class="tab-head clearfix">
                        <span>Ваша оценка:</span>
                        <ul class="rating available" data-id="1">
                            <li></li>
                            <li></li>
                            <li></li>
                            <li></li>
                            <li></li>
                        </ul>
                    </div>

                    <div class="input-grup clearfix">
                        <div class="coments-textarea">
                            <div class="form-group">
                                <textarea name="coment" class="form-control comment-field comment-necessary" maxlength="300" placeholder="Комментарий *"></textarea>
                            </div>
                            <div class="form-group">
                                <textarea name="dignity" class="form-control comment-field dig-lim" maxlength="200" placeholder="Достоинства"></textarea>
                            </div>
                            <div class="form-group">
                                <textarea name="limitations" class="form-control comment-field dig-lim" maxlength="200" placeholder="Недостатки"></textarea>
                            </div>    
                        </div>
                        
                        <div class="input-area">
                            <div class="radio clearfix">
                                <div class="form-group">
                                    <input type="text" class="form-control comment-field comment-necessary" id="comment-user-name"  value="{$userName}" maxlength="20" placeholder="Имя *">
                                </div>
                                <div class="form-group">
                                    <input type="text" class="form-control comment-field comment-necessary" id="comment-user-email" value="{$userEmail}" name="email" placeholder="Email *">
                                </div>
                            </div>
                            
                            <div class="submit clearfix">
                                <button class="btn btn-lg btn-block btn-primary btn-coments-form" disabled="disabled" value="">Оставить отзыв</button>
                                <input type="checkbox">
                                <p>Уведомить об ответах по e-mail</p>
                            </div>
                        </div>
                    </div>
                </form>
                </div>
                <div class="coments-content">
                    <h4 class="form-ttl">Последние отзывы пользователей</h4>
                    <div class="comment-company-lines">
                        <div class="coments-conteiner">
                            <!--comments--->
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>    
<script>
    $(".tab-item").not(":first").hide();
    $(".wrapper .tab").click(function () {
        $(".wrapper .tab").removeClass("active").eq($(this).index()).addClass("active");
        $(".tab-item").hide().eq($(this).index()).fadeIn();
    }).eq(0).addClass("active");
</script>
