<style>
    .main-container .main-content.articles {
        font-family: "CenturyGothic";
    }
    .main-container .main-content .articles-container .articles-content {
        padding: 20px;
    }
    .main-container .main-content .articles-container .articles-content p {
        font-size: 16px;    
        margin: 20px 0;
        line-height: 25px;
        text-indent: 20px;
    }
    .main-container .main-content .articles-container .articles-content img {
        float:left; /* Выравнивание по левому краю */
        margin: 7px 7px 7px 0; /* Отступы вокруг картинки */
    }
    @media screen and (max-width: 400px) {
        .main-container .main-content .articles-container .articles-content {
            padding: 0;
        }
    }
</style>
<!--main-container-->
<div class="main-container">
    <!--main-content-->
    <div class="main-content row main-width articles">
        <div class="col-md-12 col-sm-12 col-xs-12 articles-container">
            <div class="articles-content clearfix">
                <h1 style="text-align: center;font-size: 22px;">Как выбрать платье на выпускной</h1>
                <p>
                    <img src="/templates/shop/image/articles/platye-na-vipusknoy.jpg" alt="platye-na-vipusknoy">
                
                    Рано или поздно этот день приходит в жизнь любой девушки – день выпускного бала. И, естественно, вчерашняя школьница в этот долгожданный день мечтает выглядеть королевой, чтобы по прошествии времени, любуясь фотографиями, она могла воскликнуть: «Я была красивее всех!» Но подобрать то «самое-самое» платье совсем не так просто, как может показаться на первый взгляд. Как же не ошибиться в выборе?
                <p>Чаще всего выпускницы отдают предпочтение пышным платьям c Makewear. Ну конечно – ведь в них они так похожи на принцесс! А надевают их порой все подряд, независимо от особенностей фигуры и роста. И мало кто задумывается, что такой фасон противопоказан полненьким девочкам и тем, у кого талия плохо выражена. Идеальным решением в таком случае будет платье с толстыми бретелями и высокой талией. Как вариант – платье и комплект, имеющий кружевной рукав или накидку.</p>
                <p>В последние годы в день выпускного на школьных дворах все чаще можно увидеть девушек, словно сошедших с ковровых дорожек кинофестиваля. Их туалеты поражают смелостью и экстравагантностью, а порой и чрезмерной открытостью. Причем открыто все, что можно (или нельзя?): спина, грудь, бока, не говоря уже о ногах. Стоит ли говорить, что такой наряд совсем не годится для выпускного. Он будет уместен разве что на пляжной вечеринке. Все это вкупе с яркими расцветками (черный, красный) делает юных девчонок намного старше своих лет.</p> 
                <p>Платья, декорированные различными блестками и пайетками, несомненно,   хороши для вечернего торжества. Только постарайтесь обойтись без фанатизма – украсить лучше только какой-нибудь один фрагмент платья, например, часть юбки или лиф. Большое количество сверкающих деталей все-таки дешевит платье, независимо от его стоимости. И потом: вы же не хотите выглядеть, как новогодняя елка? Также лучше отказаться от платья из блестящей ткани, тем более облегающего: во-первых, они уже давно не актуальны, а во-вторых, они как никакие другие подчеркнут все недостатки фигуры.</p>    
                <p>Обладательница стройных ножек может смело делать свой выбор в пользу короткого (но не укороченного, иначе оно уже не будет нарядным!) платья Cardo, которое прекрасно дополнят туфельки на высоком каблуке. Двадцать сантиметров  выше колена – оптимальная длина для такого платья. Чтобы найти именно «свое» платье, нужно обращать внимание одновременно на фасон, длину ткань, из которой оно пошито, и, безусловно, цвет. Спокойные тона – белый, «шампань», голубой, абрикосовый и сиреневый - сделают образ девушки утонченным и нежным, какой и подобает быть выпускнице.</p> 

                </p>
            </div>            
        </div>
    </div>
</div>  
