<!--main-info-->
<div class="main-info">
    <div class="row main-width main-info-list">
        <div class="col-md-3 col-sm-3 col-xs-6">
            <div class="info-wrap">
                <i class="icon icon-conten-info1"></i>

                <p>
                    <b>Оформили</b> <br> свой заказ в корзине
                </p>
            </div>
        </div>
        <div class="arrow-1"></div>
        <div class="col-md-3 col-sm-3 col-xs-6">
            <div class="info-wrap">
                <i class="icon icon-conten-info2"></i>

                <p>
                    <b>Подтвердили</b> <br> заказ у менеджера
                </p>
            </div>
        </div>
        <div class="arrow-2"></div>
        <div class="col-md-3 col-sm-3 col-xs-6">
            <div class="info-wrap">
                <i class="icon icon-conten-info3"></i>

                <p>
                    <b>Оплатили</b> <br> удобным способом
                </p>
            </div>
        </div>
        <div class="arrow-3"></div>
        <div class="col-md-3 col-sm-3 col-xs-6">
            <div class="info-wrap">
                <i class="icon icon-conten-info4"></i>

                <p>
                    <b>Получили</b> <br> в течениe 3 - 7 дней
                </p>
            </div>
        </div>
    </div>
    <div class="row main-width SEO-wrap">
        <div class="SEO-text ">
            <p>
                Лучшие производители объединили свои предложения на MakeWear, чтобы купить одежду оптом было максимально
                просто и удобно для Вас.
                На сайте Вы можете как в розницу, так и оптом купить одежду, обувь и аксессуары по ценам производителя с
                доставкой по территории Украины и России.
            </p>

            <p>
                Женская одежда от отечественного производителя всегда пользуется большим спросом по причине высокого
                качества продукции, удобной размерной сетки и доступных цен. Не последним преимуществом украинских
                производителей одежды и обуви является и то, что продукция, производимая ими, всегда точно соответствует
                спросу населения СНГ и обязательно будет востребована на рынке Украины и России.
            </p>

            <p>
                Ассортимент каждого бренда постоянно пополняется новыми интересными моделями одежды, обуви и аксессуаров
                в соответствии с модными тенденциями и стандартами качества.
            </p>

            <p>
                Мы работаем для того, чтобы модная одежда оптом от производителя всегда была доступна для Вас на
                MakeWear. Оцените широкий ассортимент товаров на сайте, удобную навигацию и поиск по сайту в сочетании с
                доступными ценами на высококачественную продукцию.
            </p>
        </div>
    </div>
</div>